Repository: librezale/wp-librezale
Catalog: lang/*.po
Languages: eu

source: Archive for the &#8216;%s&#8217; Category
eu: &#8216;%s&#8217; kategoriaren artxiboa

source: Posts Tagged &#8216;%s&#8217;
eu: &#8216;%s&#8217; etiketadun bidalketak

source: Archive for %s
eu: Artxiboa %s(r)entzat

source: Author Archive
eu: Egileen artxiboa

source: Blog Archives
eu: Blogeko artxiboak

source: Permalink: %s
eu: Esteka iraunkorra: %s

source: Edit
eu: Editatu

source: No Comments &#187;
eu: Iruzkinik ez &#187;

source: 1 Comment &#187;
eu: Iruzkin bat &#187;

source: % Comments &#187;
eu: % iruzkin &#187;

source: Sorry, but there aren't any posts in the %s category yet.
eu: Sentitzen dugu baina oraindik ez dago bidalketarik %s kategorian.

source: Sorry, but there aren't any posts with this date.
eu: Sentitzen dugu baina oraindik ez dago bidalketarik data honekin.

source: Sorry, but there aren't any posts by %s yet.
eu: Sentitzen dugu baina oraindik ez dago %s egilearen bidalketarik.

source: No posts found.
eu: Ez da bidalketarik aurkitu.

source: Posts Archive
eu: Bidalketen artxiboa

source: This post is password protected. Enter the password to view comments.
eu: Bidalketa hau pasahitzez babestuta dago. Idatzi pasahitza iruzkinak ikusteko.

source: No Responses
eu: Iruzkinik ez

source: One Response
eu: Iruzkin bat

source: % responses
eu: % iruzkin

source: Comments are closed.
eu: Iruzkinak itxita daude.

source: You must be <a href="%s">logged in</a> to post a comment.
eu: Iruzkinak bidaltzeko <a href="%s">saioa hasi</a> behar duzu.

source: Logged in as <a href="%1$s/wp-admin/profile.php">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out &raquo;</a>
eu: <a href="%1$s/wp-admin/profile.php">%2$s</a> bezala saioa hasita. <a href="%3$s" title="Log out of this account">Amaitu saioa &raquo;</a>

source: Name
eu: Izena

source: Mail (will not be published)
eu: Posta (ez da argitaratuko)

source: Website
eu: Webgunea

source: <strong>XHTML:</strong> You can use these tags: <code>%s</code>
eu: <strong>XHTML:</strong> Etiketa hauek erabil ditzakezu: <code>%s</code>

source: Submit Comment
eu: Bidali iruzkina

source: What is Librezale?
eu: Zer da Librezale?

source: Contact Information
eu: Harremanetarako informazioa

source: Contact
eu: Kontaktua

source: RSS Feed
eu: RSS jarioa

source: License
eu: Lizentzia

source: Supporter:
eu: Laguntzailea:

source: Software Used:
eu: Erabilitako softwarea:

source: Reply
eu: Erantzun

source: Your comment is awaiting moderation.
eu: Zure iruzkina moderatzeko zain dago.

source: News
eu: Albisteak

source: (edit)
eu: (editatu)

source: Read the full contents &raquo;
eu: Irakurri osoa &raquo;

source: No comments &#187;
eu: Iruzkinik ez &#187;

source: One comment &#187;
eu: Iruzkin bat &#187;

source: % comments &#187;
eu: % iruzkin &#187;

source: Not Found.
eu: Ez da aurkitu.

source: We are sorry, but the page you are looking for does not exist.
eu: Sentitzen dugu, baina bila zabiltzan orria ez dago.

source: Search Results
eu: Bilaketaren emaitzak

source: No posts found. Try a different search?
eu: Ez da bidalketarik aurkitu. Saiatu beste bilaketa batekin?

source: read the rest of this entry &raquo;
eu: osoa irakurri &raquo;

source: You can <a href="#respond">leave a response</a>, or <a href="%s" rel="trackback">trackback</a> from your own site.
eu: <a href="#respond">Iruzkina utzi</a> edo zure gunetik <a href="%s" rel="trackback">aipua</a> egin dezakezu.

source: Responses are currently closed, but you can <a href="%s" rel="trackback">trackback</a> from your own site.
eu: Iruzkinak itxita daude, baina zure gunetik <a href="%s" rel="trackback">aipua</a> egin dezakezu.

source: You can skip to the end and leave a response. Pinging is currently not allowed.
eu: Bukaera salto egin dezakezu iruzkina uzteko. Ping-ak ez dira onartzen.

source: Both comments and pings are currently closed.
eu: Iruzkinak eta ping-ak itxita daude.

source: Edit this entry
eu: Editatu sarrera hau

source: Sorry, no posts matched your criteria.
eu: Barkatu, irizpide horiek betetzen dituen bidalketarik ez da aurkitu.
